// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Dato og klokkeslæt";

TaskTitleField = "Dato og klokkeslæt";
TaskDescriptionField = "Klik på nedenstående knap, hvis du vil konfigurere dato- og klokkeslætsindstillingerne på printeren.";
TaskStartButtonTitle = "Konfigurer";